import avatar1 from "../../../Images/Testimonials/avatar1.jpg";
import avatar2 from "../../../Images/Testimonials/avatar2.jpg";
import avatar3 from "../../../Images/Testimonials/avatar3.jpg";

const data = [
  {
    name: "Николай",
    priveleges: "Посетитель",
    avatar: avatar1,
    text: "Я надолго запомню мой День рождения, проведённый в этом ресторане! Кусочек родной Армении!!! Отдельное спасибо за комплепент в виде фруктовой тарелки. Будем рекомендовать этот ресторан своим друзьям и родственникам также за рубежом, путешествующих в Санкт-Петербург!!!",
  },
  {
    name: "Анна",
    priveleges: "Главный Повар",
    avatar: avatar2,
    text: "Картельные сговоры не допускают ситуации, при которой элементы политического процесса представлены в исключительно положительном свете. Как принято считать, многие известные личности могут быть объективно рассмотрены соответствующими инстанциями.",
  },
  {
    name: "Патрик",
    priveleges: "Посетитель",
    avatar: avatar3,
    text: "Противоположная точка зрения подразумевает, что предприниматели в сети интернет, инициированные исключительно синтетически, ограничены исключительно образом мышления. Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут заблокированы в рамках своих собственных рациональных ограничений.",
  },
];

export default data;
